{"data":{"site":{"siteMetadata":{"title":"Desert/Water","author":"Mandy Davis"}},"markdownRemark":{"id":"0e85ce55-899b-5a1f-9d8e-5f9c1e0426b4","excerpt":"This visual essay is meant to be an exploration of water in Arizona, intimately told from my perspective as someone who was born and raised in suburban Phoenix…","html":"<p>This visual essay is meant to be an exploration of water in Arizona, intimately told from my perspective as someone who was born and raised in suburban Phoenix.\nThis is not a typical academic essay. The essay takes form through four chapters and an epilogue, and includes many, many photos. Several the photos are original, either taken by myself or one of my parents. This is purposeful for multiple reasons. Firstly, as the author, I am so closely tied to the subject that it would be impossible to escape any bias I have towards the subject, so in a creative choice, I decided to go to the one extreme, which is to be unabashedly honest about my connection to the topic. Thus, I attempt, with my utmost effort, to share how I view water in the desert through my own eyes. Secondly, Phoenix’s water is what quite literally sustained me for the first 18 years of my life. I have lived the rare experience of returning to the same home my parents returned to from the hospital with my newborn self as when I came home after my high school graduation ceremony. The same pipes, the same tap, have always hydrated me, and for so long, I took it for granted. This is a tribute to that.\nThe order of the four chapters roughly corresponds to the timeline of my conscience with respect to the phenomenon of water in Phoenix. That is, towards the beginning there is a photo of me as a child in my Aunt’s swimming pool, whereas the ending chapter is a case study about water on the Gila River Indian Reservation and is the most formally written of the four chapters.\nTo the reader: My hope is that you find this essay accessible, yet also artistically curious. Through these photos and words, I hope to communicate the complex relationship that exists between desert and water. At some moments, it seems ”desert” and  “water” are antonyms; in other moments, the two are inextricable.\nNote: All images on this website are used according to copyright law. Images are either part of the public domain, creative commons, qualify for educational fair use, or were produced by the author or her family.</p>\n<h6>Note About Images</h6>\n<p>All images on this website are used according to copyright law. Images are either part of the public domain, creative commons, qualify for educational fair use, or were produced by the author or her family.</p>","frontmatter":{"title":"Preface","date":"May 08, 2019","description":null,"thumbnail":{"childImageSharp":{"fluid":{"base64":"data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAANABQDASIAAhEBAxEB/8QAGQAAAgMBAAAAAAAAAAAAAAAAAAMBAgQF/8QAFQEBAQAAAAAAAAAAAAAAAAAAAAH/2gAMAwEAAhADEAAAAXYYvCjsFf/EABsQAQACAgMAAAAAAAAAAAAAAAEAAgMREhMh/9oACAEBAAEFAu7VK5PXJdebKK2An//EABQRAQAAAAAAAAAAAAAAAAAAABD/2gAIAQMBAT8BP//EABQRAQAAAAAAAAAAAAAAAAAAABD/2gAIAQIBAT8BP//EABsQAAEEAwAAAAAAAAAAAAAAAAABESExAhAi/9oACAEBAAY/AusVYh0aidWUf//EABsQAQACAgMAAAAAAAAAAAAAAAEAESFBMWFx/9oACAEBAAE/IaOYjeLjclVlMtXyMwlUXcq5v2s//9oADAMBAAIAAwAAABDcD//EABURAQEAAAAAAAAAAAAAAAAAABAR/9oACAEDAQE/EIf/xAAVEQEBAAAAAAAAAAAAAAAAAAAAEf/aAAgBAgEBPxCI/8QAGxABAAIDAQEAAAAAAAAAAAAAAQARIUFhMVH/2gAIAQEAAT8QRNAgYuI7JMLe/Ds8M7tBCBSFcl6pcg18mzF5QrP/2Q==","aspectRatio":1.5318690783807063,"src":"/static/a6f81b18c381144ba3ff1f19714d9966/10fb1/front_yard.jpg","srcSet":"/static/a6f81b18c381144ba3ff1f19714d9966/467b3/front_yard.jpg 340w,\n/static/a6f81b18c381144ba3ff1f19714d9966/e1ddd/front_yard.jpg 680w,\n/static/a6f81b18c381144ba3ff1f19714d9966/10fb1/front_yard.jpg 1360w,\n/static/a6f81b18c381144ba3ff1f19714d9966/fda29/front_yard.jpg 2040w,\n/static/a6f81b18c381144ba3ff1f19714d9966/823a4/front_yard.jpg 2720w,\n/static/a6f81b18c381144ba3ff1f19714d9966/f0c5a/front_yard.jpg 3557w","sizes":"(max-width: 1360px) 100vw, 1360px"}}}}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"slug":"/preface/","previous":{"fields":{"slug":"/pools-ponds-lawns/"},"frontmatter":{"title":"Ch 1: Pools, Ponds, Lawns"}},"next":null}}